@extends('app')

@section('content')




    <article>

        <div class="container">

            <div class="bookmark">

                <h2><i class="fa fa-newspaper-o" aria-hidden="true"></i> Новости</h2>

            </div>





            <div class="row">

                <div class="col-md-12">



                    <div class="border-news">

                        <h4 class="text-left"><strong>Демонстрация Профсоюзов</strong></h4>

                        <p class="text-justify">

                            1 мая в Волгограде прошла традиционная демонстрация Профсоюзов, собравшая около 30 тысяч участников – работников предприятий и организаций всех районов города-героя, а также представителей политических партий.

                        </p>

                        <p class="text-center">

                            <img src="images/news/1.jpg" width="300px" height="200px" />

                            <img src="images/news/11.jpg" width="300px" height="200px" />

                        </p>

                        <p class="text-justify">

                            Студенты Волгоградского колледжа управления и новых технологий вместе со всеми, выстроившись в колонны с флагами и транспарантами прошли от площади Ленина до площади Павших борцов. Возглавили шествие руководители области и города, депутаты городской Думы и регионального парламента.

                            Шествие завершилось митингом на площади Павших Борцов и поздравлениями от лидеров Профсоюзов. Выступающие отметили важность возрождения празднования Первомая, а также активное участие в демонстрации и митинге молодежных организаций.

                        </p>

                        <address class="text-right"><strong>Карягина Елизавета, Василенко Валерия гр. 031-ПСО</strong></address>

                    </div>



                </div>

            </div>









            <div class="row">

                <div class="col-md-12">



                    <div class="border-news">

                        <h4 class="text-left"><strong>Торжественное мероприятие, посвященное 71 годовщине Победы в Великой Отечественной войне</strong></h4>

                        <p class="text-justify">

                            «Я иногда думаю, чтобы было, если бы мы родились в другое время?! В этой же стране, в этом же городе, но немного раньше…»



                            В канун празднования 9 мая в актовом зале  прошло торжественное мероприятие, посвященное 71 годовщине Победы в Великой Отечественной войне.

                            В зале присутствовали ветераны Великой Отечественной войны, Дети военного Сталинграда, преподаватели, сотрудники и студенты. Все собравшиеся в зале пришли, чтобы выразить свое уважение и преклонение ветеранам. Прозвучали песни и стихи о войне, которые никого не оставили равнодушными.

                            В свою очередь было представлено слово и ветеранам, которые рассказали о том, как воевали и где встретили Великую Победу.

                        </p>

                        <p class="text-center">

                            <img src="images/news/2.jpg" width="300px" height="200px" />

                            <img src="images/news/21.jpg" width="300px" height="200px" />

                            <img src="images/news/22.jpg" width="300px" height="200px" />

                            <img src="images/news/23.jpg" width="300px" height="200px" />

                            <img src="images/news/24.jpg" width="300px" height="200px" />

                            <img src="images/news/25.jpg" width="300px" height="200px" />

                            <img src="images/news/26.jpg" width="300px" height="200px" />

                            <img src="images/news/27.jpg" width="300px" height="200px" />

                        </p>

                        <p class="text-justify">

                            Каждое поколение имеет свое восприятие минувшей войны, место и значение которой в жизни народов нашей страны оказались настолько значительными, что она вошла в их историю как Великая Отечественная. Даты 22 июня 1941 года и 9 мая 1945 года навсегда останутся в памяти народов России.

                            Низкий поклон ветеранам Великой отечественной Войны, за  то, что когда-то не жалея своей жизни вы защищали нашу Родину и за то что мы живем в мирное время! Мы говорим Вам большое спасибо!

                        </p>

                        <address class="text-right"><strong>Начальник отдела УВР, Гуськова Л.Е.</strong></address>

                    </div>



                </div>

            </div>









            <div class="row">

                <div class="col-md-12">



                    <div class="border-news">

                        <h4 class="text-left"><strong>9 Мая в корпусе «Б»</strong></h4>

                        <p class="text-justify">

                            9 Мая – священная дата в Отечественной истории. Жесточайшая война XX века унесла десятки миллионов жизней. 1418 дней и ночей наша страна жила в невиданном напряжении, ежедневно теряя тысячи людей. Война гнула и ломала человеческие судьбы, перепахивала российскую землю окопами, воронками, братскими могилами.

                        </p>

                        <p class="text-center">

                            <img src="images/news/3.jpg" width="300px" height="200px" />

                            <img src="images/news/31.jpg" width="300px" height="200px" />

                            <img src="images/news/32.jpg" width="150px" height="200px" />

                            <img src="images/news/33.jpg" width="150px" height="200px" />

                        </p>

                        <p class="text-justify">

                            Вместе с тем эта кровавая война показала всему миру величайшее мужество и силу духа нашего народа.

                            В корпусе «Б» ГБПОУ ВКУиНТ прошел традиционный праздничный концерт, посвященный Дню Победы! В исполнении наших студентов прозвучали песни военных лет. Завершал концерт вальс Победы. Главная цель нашего мероприятия – воспитать патриотизм, уважение, чувство гордости и благодарности к великим подвигам героев Великой Отечественной войны.

                        </p>

                        <p class="text-left">Люди! Покуда сердца стучатся,- помните!<br>

                            Какою ценой завоевано счастье,- пожалуйста, помните!<br>

                            Песню свою отправляя в полет,- помните!<br>

                            О тех, кто уже никогда не споет,- помните!<br>

                            Детям своим расскажите о них, чтоб запомнили!<br>

                            Детям детей расскажите о них, чтобы тоже запомнили!<br>

                        </p>

                        <address class="text-right"><strong>Михеева Екатерина гр.05-Б</strong></address>

                    </div>



                </div>

            </div>











        </div>

    </article>



    @stop