<?php

$title = 'Стипендии и иные виды материальной поддержки';
$style = '<link href="css/style/services.css" rel="stylesheet" />';

echo '<title>'.$title.'</title>';
echo '<head>'.$style.'</head>';

?>




<article>
	<div class="container">
		<div class="bookmark">
			<h2><i class="fa fa-info-circle" aria-hidden="true"></i> Стипендии и иные виды материальной поддержки</h2>
		</div>
		
		<div>
			<ol>
				<li><strong>Общие положения</strong>
					<p class="text-justify">
						1.1 Настоящее Положение разработано в соответствии с Федеральным законом от 29 декабря 2012 г. № 273-ФЗ «Об образовании в Российской Федерации», Законом Волгоградской области от 4 октября 2013 г. № 118-ОД «Об образовании в Волгоградской области», Законом Волгоградской 
						области от 19 декабря 2013г. № 172-ОД «О стипендиях и мерах социальной поддержки обучающихся в Волгоградской области», Постановлением Администрации Волгоградской области от 13 сентября 2010г. № 419-п «Об утверждении Положения о стипендиальном обеспечении студентов и обучающихся государственных образовательных учреждений среднего профессионального образования и начального профессионального образования Волгоградской области», Приказом Министерства образования и науки РФ от 25 февраля 2014 г. № 139 «Об установлении требований к студентам, обучающимся по очной форме обучения за счет бюджетных ассигнований бюджетов субъектов Российской Федерации и местных бюджетов, которым назначается государственная академическая стипендия»,
						Постановлением Правительства РФ от 3 ноября 1994г. № 1206 «Об утверждении Порядка назначения и выплаты ежемесячных компенсационных выплат отдельным категориям граждан», Федеральным законом от 19 мая 1995г. № 81-ФЗ «О государственных пособиях гражданам, имеющим детей».
						1.2 Настоящее Положение определяет порядок и условия выплаты стипендий и оказания других мер социальной и материальной поддержки студентам ГБОУ СПО ВКУиНТ (далее по тексту – Колледж).
					</p>
				</li>
				<li><strong>Стипендиальное обеспечение студентов</strong>
					<p class="text-justify">
						2.1 Стипендия является денежной выплатой, назначаемой и выплачиваемой студентам, получающим образование в Колледже по очной форме обучения за счет бюджетных ассигнований бюджета Волгоградской области.          
						2.2 Студентам Колледжа могут устанавливаться следующие виды стипендий:                      
						2.2.1 государственная академическая (далее по тексту – академическая) – назначается студентам, обучающимся по очной форме обучения за счёт бюджетных ассигнований бюджета Волгоградской области в зависимости от размера стипендиального фонда и рейтинга успеваемости, определяемого по результатам промежуточной аттестации по итогам семестра;
						2.2.2 государственная социальная (далее по тексту – социальная) – назначается студентам, обучающимся по очной форме обучения за счёт бюджетных ассигнований бюджета Волгоградской области, являющимся детьми-сиротами и детьми, оставшимися без попечения родителей, лицами из числа 
						детей-сирот и детей, оставшихся без попечения родителей, детьми-инвалидами, инвалидами I и II групп, инвалидами с детства, обучающимся, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС и иных радиационных катастроф, вследствие ядерных испытаний на Семипалатинском полигоне, обучающимся, являющимся инвалидами вследствие военной 
						травмы или заболевания, полученных в период прохождения военной службы, и ветеранами боевых действий либо имеющим право на получение государственной социальной помощи, а также обучающимся из числа граждан, проходивших в течение не менее трех лет военную службу по контракту в Вооруженных Силах Российской Федерации, во внутренних войсках Министерства внутренних 
						дел Российской Федерации, в инженерно-технических, дорожно-строительных воинских формированиях при федеральных органах исполнительной власти и в спасательных воинских формированиях федерального органа исполнительной власти, уполномоченного на решение задач в области гражданской обороны, Службе внешней разведки Российской Федерации, органах федеральной службы безопасности, 
						органах государственной охраны и федеральном органе обеспечения мобилизационной подготовки органов государственной власти Российской Федерации на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подпунктами "б"-"г" пункта 1, подпунктом "а" пункта 2 и подпунктами "а"-"в" пункта 3 статьи 51 Федерального закона от 28 марта 1998 г. № 53-ФЗ «О воинской обязанности и военной службе»;
						2.2.3 стипендии Президента Российской Федерации и специальные государственные стипендии Правительства Российской Федерации назначаются студентам, достигшим выдающихся успехов в учебной деятельности в соответствии с положениями, утвержденными Президентом РФ и Правительством РФ;          
						2.2.4 именные стипендии Волгоградской области (например, стипендии города-героя Волгограда и персональные стипендии Волгоградской области и т. д.) учреждаются органами государственной власти, органами местного самоуправления, юридическими и физическими лицами и назначаются студентам по представлению колледжа.
						2.3 Размеры государственной академической стипендии и государственной социальной стипендии, определяемые Колледжем самостоятельно, не могут быть меньше нормативов, установленных Правительством Российской Федерации по уровню среднего профессионального образования  (программам подготовки специалистов среднего звена) и категориям обучающихся с учетом уровня инфляции в соответствии с Федеральным законом от 29 декабря 2012 г. № 273-ФЗ «Об образовании в Российской Федерации».
						2.4 Размеры именных стипендий для студентов Колледжа определяются органами государственной власти, органами местного самоуправления, юридическими и физическими лицами, учредившими эти стипендии.
						2.5 Финансирование расходов, направленных на выплату стипендий и реализацию мер социальной и материальной поддержки студентов осуществляется за счет:
						2.5.1 средств бюджета Волгоградской области;
						2.5.2 средств, предназначенных для выплаты именных стипендий;
						2.5.3 средств Фонда социального страхования РФ;
						2.5.4  внебюджетных средств Колледжа.
						2.6  Объем бюджетных средств, направляемых Колледжем на выплату социальных стипендий, не может быть меньше 50 процентов бюджетных средств, предназначенных для выплаты академической стипендии.
						2.7 На период нахождения студента в академическом отпуске, а так же в отпуске по беременности и родам и в отпусках по уходу за ребенком до достижения им возраста 3 лет, выплата академической и социальной стипендии приостанавливается. Выплата стипендии возобновляется с момента издания приказа о допуске студента к обучению по завершении академического отпуска.
					</p>
				</li>
				<li><strong>Порядок назначения и выплаты академических стипендий</strong>
					<p class="text-justify">
						  3.1 Назначение и выплата стипендий производится в пределах стипендиального фонда Колледжа.
						  3.2 Распределение стипендиального фонда и процедура назначения стипендии студентам, а также её размер определяются настоящим Положением в пределах сметных назначений с учётом мнения Студенческого совета Колледжа.
						 3.3 Назначение академической стипендии студентам групп бюджетного финансирования производится приказом директора по представлению (протоколу заседания) стипендиальной комиссии, в состав которой включаются представители администрации образовательного учреждения, классные руководители (с компетенцией по курируемой группе) и председатель Студенческого совета Колледжа. Стипендиальная комиссия проводит заседания по мере необходимости. Проведение заседаний по результатам промежуточной аттестации должно проводиться не ранее 3-х рабочих дней после окончания промежуточной аттестации в соответствии с графиком теоретического и практического обучения, но не позднее первого числа месяца, следующего за месяцем фактического окончания семестра и сдачей промежуточной аттестации. Классные руководители учебных групп во взаимодействии с сотрудниками учебной части готовят сводную ведомость к заседанию стипендиальной комиссии с указанием результатов промежуточной аттестации, промежуточных итогов, сведениями о посещаемости, взысканиях и поощрениях студентов курируемой группы (Приложение 1).
						  3.4  Академическая стипендия может быть назначена студентам нового набора, имеющим средний балл по документу об образовании не ниже 4,0 в размере, установленном законодательством. Решение о назначении стипендии принимается стипендиальной комиссией по представлению ответственного секретаря приёмной комиссии. 
						 3.5 Академическая стипендия начисляется с первого числа месяца, следующего за месяцем фактического окончания семестра и сдачей промежуточной аттестации. В случаях, когда сессия в индивидуальном порядке по медицинским основаниям или по семейным обстоятельствам продлевается, заседание стипендиальной комиссии организуется  не ранее, чем через 3 дня после завершения промежуточной аттестации такого студента, а начисление стипендии производится с первого числа месяца, следующего за месяцем фактического окончания семестра и сдачей промежуточной аттестации учебной группой, в которой обучается студент.
							 3.6Академическая стипендия назначается студентам в зависимости от успехов в учебе на основании результатов промежуточной аттестации не реже двух раз в год.
							 3.7 Студент, которому назначается государственная академическая стипендия, должен соответствовать следующим требованиям:
						-  отсутствие академической задолженности, независимо от формы подведения итогов;
				 -              отсутствие по итогам промежуточной аттестации оценки «удовлетворительно».
						3.8           В случае получения студентом оценки «хорошо» и «отлично» по учебным дисциплинам, МДК, курсовым работам (проектам), практикам, профессиональным модулям, выносимым на промежуточную аттестацию, при отсутствии неудовлетворительных и удовлетворительных оценок по результатам промежуточных итогов семестра, при активной общественной деятельности студентов, стипендиальная комиссия в индивидуальном порядке может назначить академическую стипендию в порядке и размере, определенном в п. 3.9 настоящего Положения.
						  3.9           В повышенном размере академическая стипендия может быть назначена студентам групп бюджетного финансирования, обучающимся на «отлично» и «хорошо и отлично» при отсутствии у студента дисциплинарных взысканий в течение предыдущего семестра.
						 3.10      Размер повышенной стипендии зависит от промежуточной аттестации студента с учётом всех промежуточных итогов по учебным дисциплинам, МДК, практикам, за исключением зачётов и при наличии не более 4 часов в месяц (в среднем) пропусков занятий без уважительной причины:
						   3.10.1        для обучающихся только на «отлично» – превышает размер стипендии, установленный законом, на 100 %;
						   3.10.2        для обучающихся на «отлично» и «хорошо», если оценки «отлично» составляют не менее 75 % всех оценок, – размер  стипендии превышает установленный законом на 75 %;
						   3.10.3        для обучающихся на «отлично» и «хорошо», если оценки «отлично» составляют не менее 50 %  всех оценок, – размер стипендии превышает установленный законом на 50 %;
						   3.10.4        для обучающихся на «отлично» и «хорошо», если оценки «отлично» составляют не менее 25 % всех оценок, – размер стипендии превышает установленный законом на 25 %.
					   3.11         За особые заслуги студента, по представлению стипендиальной комиссии, оформленного протоколом заседания, приказом директора могут назначаться единовременные повышенные академические стипендии. Размер стипендии и сроки выплаты определяются стипендиальной комиссией по каждому отдельному случаю в общих пределах суммы выплат стипендиального фонда.
						   3.12      Размер академической стипендии студентам во всех остальных случаях соответствует установленному законом.
						3.13        В случае привлечения студента к дисциплинарной ответственности коэффициент повышения может быть снят на срок, который определяется приказом директора Колледжа в каждом конкретном случае отдельно.
						   3.14      Выплата академической стипендии производится один раз в месяц.
						   3.15      В зависимости от величины стипендиального фонда размер повышенной академической стипендии студентам групп бюджетного финансирования может корректироваться приказом директора на основании решения стипендиальной комиссии.
						   3.16      Выплата академической стипендии студенту прекращается с месяца, следующего за месяцем издания приказа о его отчислении.
						   3.17      Все частные случаи, не нашедшие отражения в настоящем положении (в связи с переводом студентов из других учебных заведений, с переводом с договорной основы обучения на бюджетную, восстановлением студента, возобновлением обучения после академического отпуска и т. п.), рассматриваются в индивидуальном порядке на заседаниях стипендиальной комиссии. При этом основанием для назначения стипендии являются результаты промежуточной аттестации за предыдущий семестр.
						   3.18      Порядок назначения и выплаты, а также прекращение выплаты именных стипендий для студентов определяется органами государственной власти, местного самоуправления, юридическими и физическими лицами, учреждающими данную стипендию.
						   3.19      Именная стипендия Волгоградской области назначается студентам по представлению колледжа.
						   3.20      Педагогический совет Колледжа утверждает кандидатуры соискателей именной стипендии Волгоградской области от Колледжа. 
					</p>
				</li>
				<li><strong>Стипендиально обеспечение студентов, обучающихся на основе договора с полным возмещением затрат</strong>
					<p class="text-justify">
						 За особые успехи в учебе студентам обучающимся на основе договора с полным возмещением затрат может назначаться единовременная стипендия, выплачиваемая из внебюджетных средств. Размер стипендии устанавливается приказом директора в пределах сметных назначений.
					</p>
				</li>
				<li><strong>Порядок назначения и выплаты социальных стипендий (Для студентов групп бюджетного финансирования)</strong>
					<p class="text-justify">
										 5.1           Социальные стипендии назначаются в обязательном порядке следующим студентам:
						   5.1.1    являющимся детьми-сиротами и детьми, оставшимися без попечения родителей, лицами из числа детей-сирот и детей, оставшихся без попечения родителей; 
						   5.1.2    инвалидам I и II групп, инвалидам с детства признанным в установленном порядке; 
						   5.1.3    обучающимся, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС и иных радиационных катастроф, вследствие ядерных испытаний на Семипалатинском полигоне;
						   5.1.4     обучающимся, являющимся инвалидами вследствие военной травмы или заболевания, полученных в период прохождения военной службы, и ветеранами боевых действий либо имеющим право на получение государственной социальной помощи, а также обучающимся из числа граждан, проходивших в течение не менее трех лет военную службу по контракту в Вооруженных Силах Российской Федерации, во внутренних войсках Министерства внутренних дел Российской Федерации, в инженерно-технических, дорожно-строительных воинских формированиях при федеральных органах исполнительной власти и в спасательных воинских формированиях федерального органа исполнительной власти, уполномоченного на решение задач в области гражданской обороны, Службе внешней разведки Российской Федерации, органах федеральной службы безопасности, органах государственной охраны и федеральном органе обеспечения мобилизационной подготовки органов государственной власти Российской Федерации на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подпунктами "б"-"г" пункта 1, подпунктом "а" пункта 2 и подпунктами "а"-"в" пункта 3 статьи 51 Федерального закона от 28 марта 1998 г. № 53-ФЗ «О воинской обязанности и военной службе»;
						   5.1.5    лицам, нуждающимся в социальной поддержке и предоставившим справку в Колледж из органов социальной защиты населения.
						   5.2           Для получения социальной стипендии студенты ежегодно предоставляют в Колледж документы, подтверждающие наличие оснований для получения социальной стипендии.
						   5.3           Право на получение социальной стипендии возникает у студента со дня представления в Колледж соответствующих документов.
						   5.4           Назначение социальной стипендии осуществляется приказом директора по представлению стипендиальной комиссии в пределах средств, предусмотренных на эти цели в стипендиальном фонде с первого числа месяца, в котором студент предоставил документы, подтверждающие право получения социальной стипендии.
						   5.5           Выплата стипендии производится один раз в месяц.
						   5.6           Выплата социальной стипендии прекращается в случае:
						   5.6.1    отчисления студента из колледжа;
						   5.6.2    прекращения действия основания, по которому стипендия была назначена.
						   5.7           Выплата социальной стипендии прекращается с месяца, следующего за месяцем, в котором был издан приказ директора о прекращении её выплаты.
						   5.8           Студенты, получающие социальную стипендию, имеют право претендовать на получение академической стипендии на общих основаниях.
					</p>
				</li>
				<li><strong>Компенсационные выплаты (Для студентов групп бюджетного финансирования)</strong>
					<p class="text-justify">
											 6.1           Студентам, находящимся в академическом отпуске по медицинским показаниям назначаются и выплачиваются ежемесячные компенсационные выплаты в размере 50 рублей.
								6.2           Решение о назначении ежемесячных компенсационных выплат принимается директором Колледжа на основании личного заявления студента с приложением копии приказа о предоставлении академического отпуска по медицинским показаниям, в течение 10 дней с момента подачи документов.
							   В случае отказа в назначении ежемесячных компенсационных выплат заявитель письменно извещается об этом в пятидневный срок с указанием причин отказа.
					 
							   6.3           Ежемесячные компенсационные выплаты назначаются со дня предоставления академического отпуска по медицинским показаниям, если обращение за ними последовало не позднее 6 месяцев со дня предоставления указанного отпуска.
							 
							  При обращении за назначением ежемесячных компенсационных выплат по истечении 6 месяцев со дня предоставления академического отпуска по медицинским показаниям они назначаются и выплачиваются за истекшее время, но не более чем за 6 месяцев со дня месяца, в котором подано заявление о назначении этих выплат со всеми документами.

							  6.4           Выплата ежемесячных компенсационных выплат осуществляется за текущий месяц в сроки, установленные для выплаты стипендий обучающимся.
							  6.5           Выплата ежемесячных компенсационных выплат производится со дня предоставления академического отпуска по медицинским показаниям по день его окончания.
							  6.6           Ежемесячные компенсационные выплаты осуществляются за счет средств Колледжа, направляемых на оплату стипендий.
					</p>
				</li>
				<li><strong>Назначение и выплаты пособий студентам, имеющим детей(Для студентов групп бюджетного финансирования)</strong>
					<p class="text-justify">
											  7.1           Единовременное пособие женщинам – студентам, вставшим на учет в медицинских учреждениях в ранние сроки беременности (до 12 недель):
							  7.1.1    Право на единовременное пособие в размере 300 руб. дополнительно к пособию по беременности и родам имеют женщины, вставшие на учет в медицинских учреждениях в ранние сроки беременности (до 12 недель).
							  7.1.2    Для назначения и выплаты единовременного пособия представляется справка из женской консультации либо другого медицинского учреждения, поставившего женщину на учет в ранние сроки беременности.
					</p>
				</li>
				<li><strong>Другие формы материальной поддержки студентов (Для студентов групп бюджетного финансирования)</strong>
					<p class="text-justify">
												 8.1               На оказание материальной помощи нуждающимся студентам Колледжем предусматриваются средства в размере не более 5 процентов стипендиального фонда учреждения.
								8.2           Решение об оказании единовременной материальной помощи принимается директором колледжа на основании личного заявления студента в зависимости от материального положения студента.
					 
								Студентам из числа детей-сирот и детей, обучающихся по очной форме обучения и оставшихся без попечения родителей, выплачивается ежегодное пособие в размере 3-месячной стипендии на приобретение учебной литературы и письменных принадлежностей.
					</p>
				</li>
			</ol>
			
			
			
			<p class="text-right"><a href="index.php?id=educational/hostel">Информация об общежитии</a></p>
		
		</div>
		
		
	
	</div>
</article>