<?php

$title = 'Материально-техническое обеспечение и оснащенность образовательного процесса';
$style = '<link href="css/style/technology.css" rel="stylesheet" />';

echo '<title>'.$title.'</title>';
echo '<head>'.$style.'</head>';

?>


<article>
	<div class="container">
		<div class="bookmark">
			<h2><i class="fa fa-info-circle" aria-hidden="true"></i> Материально-техническое обеспечение и оснащенность образовательного процесса</h2>
		</div>
		<div>	
							<!-- Nav tabs -->
				<ul class="nav nav-tabs">
				  <li class="active"><a href="#home" data-toggle="tab">Главная</a></li>
				  <li><a href="#profile" data-toggle="tab">Учебно-производственные мастерские</a></li>
				  <li><a href="#messages" data-toggle="tab">Учебно-лабораторный комплекс</a></li>
				</ul>

							<!-- Tab panes -->
				<div class="tab-content">
				  <div class="tab-pane active" id="home">
					<p class="text-justify">
						ГБПОУ ВКУиНТ - крупный образовательный комплекс. В его составе два учебных корпуса учебной площадью более 20 тыс. кв. м, 72 учебных кабинета и лаборатории; 25 компьютерных классов, 350  современных компьютеров; библиотека с  двумя читальными залами; актовый зал на 250 посадочных мест; столовая с буфетами; общежитие квартирного типа; учебная гостиница «Каскад»; спортивный комплекс с двумя спортивными, тренажерным и гимнастическим залами, 
						открытым стадионом. Функционирует лаборатория качества. Колледж имеет собственные учебно-производственные мастерские, оснащенные современным оборудованием: участки станков с программным управлением; учебно-лабораторный комплекс для подготовки специалистов по информационно-коммуникационным технологиям; лабораторию сварочных технологий; лабораторию гидро и пневмоавтоматики, литейных технологий.
					</p>
				  </div>
				  <div class="tab-pane" id="profile">
					<p class="text-justify">Учебно-производственные мастерские (УПМ) расположены  в отдельном здании на территории  колледжа (ул. им. Грамши, 53).
						На 8-ми участках УПМ размещено современное металлообрабатывающее оборудование, в том числе 15 станков с числовым программным управлением (ЧПУ), а также сварочное, слесарное и другое оборудование. Общее количество станков составляет более 120 единиц.
						УПМ являются базой учебных практик, реализуемых в рамках программ профессиональных модулей «Выполнение работ по одной и нескольким профессиям рабочих» для студентов, обучающихся по специальностям технического профиля: 151901 Технология машиностроения, 190103 Автомобиле- и тракторостроение, 190631 Техническое обслуживание и ремонт автомобильного транспорта.
						Результатом прохождения учебных практик в УПМ является освоение студентами видов профессиональной деятельности: Токарь, Фрезеровщик, Станочник широкого профиля, Оператор станков с программным управлением Сборщик деталей и изделий, Слесарь механосборочных работ, Слесарь по ремонту автомобилей, Электросварщик ручной сварки. Дополнительно студенты могут получить квалификационные разряды и свидетельства (удостоверения) по одной или нескольким рабочим профессиям.
						При прохождении учебных практик в УПМ студенты принимают непосредственное участие в выпуске полезной металлопродукции, заказчиками которой являются предприятия и организации города Волгограда и области <a href="index.php?id=document/...">(Приложение № 1)</a>.
						Учебно-производственные мастерские колледжа являются базой проведения ежегодных областных конкурсов профессионального мастерства среди рабочих предприятий и организаций «Лучший по профессии» в номинации «Токарь». Организаторами конкурсов являются Правительство Волгоградской области, некоммерческое партнерство «Совет директоров предприятий и организаций Волгоградской области», Волгоградский областной Совет профсоюзов.   
					</p>
				  </div>
				  <div class="tab-pane" id="messages">
					<p class="text-justify">Учебно-лабораторный комплекс (УЛК) расположен  в здании учебно-производственных мастерских (ул. им. Грамши, 53).
						 В состав УЛК входят 5 учебных лабораторий: «Механической обработки», «Сварочных технологий», «Гидро- и пневмоавтоматики», «CAD/CAM технологий», Учебно-производственная лаборатория по специальности «Металлургия цветных металлов».
						Лаборатории оборудованы современными действующими станками и моделями станков с числовым программным управлением, обучающими тренажерами и лабораторными стендами и служат базой проведения теоретических и практических занятий  студентов, обучающихся по специальностям технического профиля: 150402 «Металлургия цветных металлов», 151901 Технология машиностроения, 190103 Автомобиле- и тракторостроение, 190631 Техническое обслуживание и ремонт автомобильного транспорта.  
						В лаборатории «Механической обработки» студенты получают первичные навыки работы при выполнении токарных и фрезерных операций.
						Лаборатория «Сварочных технологий» оборудована 6-ю рабочими местами со сварочными тренажерами, которые позволяют изучить процессы различных видов сварки: электродуговой, полуавтоматической сварки в среде защитных газов, сварки неплавящимся электродом.  Программное обеспечение тренажеров позволяет студентам получить как теоретическую, так и практическую подготовку по процессам сварки.                        
						Лаборатория «Гидро- и пневмоавтоматики» оборудована 2-мя двухсторонними стендами, позволяющими проводить более 40 лабораторных работ по разделу «Гидравлические и пневматические системы» междисциплинарного курса «Конструкция и проектирование автотракторной техники».
						Лаборатория «CAD/CAM технологий» оборудована 12-ю рабочими местами с персональными компьютерами и 6-ю учебными 3-х координатными вертикально-фрезерными станками «KOSY» (Германия). Программное обеспечение: интегрированный CAD/CAM комплекс ADEM, «Компас», «Вертикаль», которые позволяют студентам разработать рабочий чертеж детали, составить технологический процесс её обработки, разработать управляющую программу, отправить её на станок, создать и распечатать полный пакет технологической документации. Занятия в лаборатории проводятся для студентов, обучающихся по специальности 151901 Технология машиностроения с углубленной подготовкой в области информационно-коммуникационных технологий.
						Учебно-производственная лаборатория по специальности «Металлургия цветных металлов» оснащена оборудованием для изучения процессов литейного производства и позволяет изготовить сувенирную продукцию из цветного металла <a href="index.php?id=document/...">(Приложение № 2)</a>.  
					</p>
				  </div>
				</div>
		</div>
	
	</div>
</article>
