<?php

$title = 'Правоохранительная деятельность';
$style = '<link href="css/style/specialty.css" rel="stylesheet" />';

echo '<title>'.$title.'</title>';
echo '<head>'.$style.'</head>';

?>



<article>
	<div class="container">
		<div class="bookmark">
			<h2><i class="fa fa-bookmark" aria-hidden="true"></i> 40.02.02 Правоохранительная деятельность</h2>
		</div>
		
		<table class="table table-bordered">
            <tr>
              <td class="active"><strong>Образовательная база приема</strong></td>
              <td class="active"><strong>Наименование квалификации базовой подготовки</strong></td>
              <td class="active"><strong>Нормативный срок освоения ОПОП СПО базовой подготовки при очной форме получения образования</strong></td>
            </tr>
           <tr>
              <td class="success">На базе среднего (полного) общего образования</td>
              <td class="warning">Юрист</td>
              <td class="info">2 года 6 месяцев</td>
           </tr>
        </table>
		
		<div>
		    <p class="text-justify">Область профессиональной деятельности выпускников: реализация правовых норм; обеспечение законности и правопорядка, безопасности личности, общества и государства, охрана общественного порядка, предупреждение, пресечение, выявление, раскрытие и расследование преступлений и других правонарушений.</p>
		    <p class="text-align">
		        <strong>Объектами профессиональной деятельности выпускников являются:</strong>
		        <ul>
		            <li>События и действия, имеющие юридическое значение</li>
		            <li>Общественные отношения в сфере правоохранительной деятельности</li>
		        </ul>
		    </p>
		    <p class="text-align">
		        <strong>Юрист готовится к следующим видам деятельности:</strong>
		        <ul>
		            <li>Оперативно-служебная деятельность</li>
		            <li>Организационно-управленческая деятельность</li>
		        </ul>
		    </p>
		</div>
		
		
	</div>
</article>