<?php

$title = 'Экономика и бухгалтерский учет';
$style = '<link href="css/style/specialty.css" rel="stylesheet" />';

echo '<title>'.$title.'</title>';
echo '<head>'.$style.'</head>';

?>



<article>
	<div class="container">
		<div class="bookmark">
			<h2><i class="fa fa-bookmark" aria-hidden="true"></i> 38.02.01 Экономика и бухгалтерский учет</h2>
		</div>
		
		<table class="table table-bordered">
            <tr>
              <td class="active"><strong>Образовательная база приема</strong></td>
              <td class="active"><strong>Наименование квалификации базовой подготовки</strong></td>
              <td class="active"><strong>Нормативный срок освоения ОПОП СПО базовой подготовки при очной форме получения образования</strong></td>
            </tr>
           <tr>
              <td class="success">На базе среднего (полного) общего образования</td>
              <td class="warning" rowspan="2">Бухгалтер</td>
              <td class="info">1 год 10 месяцев</td>
           </tr>
             <tr>
              <td class="success">На базе основного общего образования</td>
              <td class="info">2 года 10 месяцев</td>
           </tr>
        </table>
        
        
        
        <p class="text-justify">
            Основная профессиональная образовательная программа по специальности 38.02.01 «Экономика и бухгалтерский учет (по отраслям)» среднего профессионального образования (далее  – ОПОП), реализуемая в ГБОУ СПО ВКУиНТ представляет собой систему документов, 
            разработанную и утвержденную колледжем с учетом требований рынка труда на основе Федерального государственного образовательного стандарта по соответствующей  специальности среднего профессионального образования (ФГОС СПО), а также с учетом рекомендованной примерной образовательной программы.
        </p>
        <p class="text-left">
		    <strong>Основная профессиональная образовательная программа по специальности СПО предусматривает изучение следующих учебных циклов:</strong>
		    <ul>
		       <liОбщего гуманитарного и социально-экономического</li>
		       <li>Математического и общего естественно-научного</li>
		       <li>Профессионального</li>
		       <ul>
		           <strong>разделов:</strong>
		           <li>Учебная практика</li>
    		       <li>Производственная практика (по профилю специальности)</li>
    		       <li>Производственная практика (преддипломная)</li>
    		       <li>Промежуточная аттестация</li>
    		       <li>государственная (итоговая) аттестация (подготовка и защита выпускной квалификационной работы)</li>
		       </ul>
		    </ul>
		</p>
		<p class="text-left">
		    <strong>Срок освоения ОПОП СПО базовой подготовки по заочной форме получения образования увеличивается:</strong>
		    <ul>
		        <li>На базе среднего (полного) общего образования - не более чем на 1 год</li>
		        <li>На базе основного общего образования - не более чем на 1,5 года</li>
		    </ul>
		</p>
        
        
        
        <table class="table table-bordered">
            <tr>
              <td class="active"><strong>Название</strong></td>
              <td class="active"><strong>Файл</strong></td>
            </tr>
           <tr>
              <td class="success">Характеристика профессиональной деятельности выпускников</td>
              <td class="warning"><a href="documents/specialty/2-1.docx" target="_blank">Смотреть</a></td>
           </tr>
             <tr>
              <td class="success">Выдержки из учебного плана</td>
              <td class="warning"><a href="documents/specialty/2-2.docx" target="_blank">Смотреть</a></td>
           </tr>
        </table>
        
        
		
	</div>
</article>