<?php

$title = 'Автомобиле- и тракторостроение';
$style = '<link href="css/style/specialty.css" rel="stylesheet" />';

echo '<title>'.$title.'</title>';
echo '<head>'.$style.'</head>';

?>



<article>
	<div class="container">
		<div class="bookmark">
			<h2><i class="fa fa-bookmark" aria-hidden="true"></i> 23.02.02 Автомобиле- и тракторостроение</h2>
		</div>
		
		<table class="table table-bordered">
            <tr>
              <td class="active"><strong>Образовательная база приема</strong></td>
              <td class="active"><strong>Наименование квалификации базовой подготовки</strong></td>
              <td class="active"><strong>Нормативный срок освоения ОПОП СПО базовой подготовки при очной форме получения образования</strong></td>
            </tr>
           <tr>
              <td class="success">На базе среднего (полного) общего образования</td>
              <td class="warning" rowspan="2">Техник</td>
              <td class="info">2 год 10 месяцев</td>
           </tr>
             <tr>
              <td class="success">На базе основного общего образования</td>
              <td class="info">3 года 10 месяцев</td>
           </tr>
        </table>
        
        
        <p class="text-justify">
            Основная профессиональная образовательная программа по специальности 23.02.02 Автомобиле- и тракторостроение среднего профессионального образования (далее  – ОПОП), реализуемая в ГБОУ СПО ВКУиНТ представляет собой систему документов, разработанную и утвержденную колледжем с учетом требований рынка труда на основе Федерального государственного образовательного стандарта по соответствующей  специальности среднего профессионального образования (ФГОС СПО), а также с учетом рекомендованной примерной образовательной программы.
        </p>
        
        <p class="text-left">
		    <strong>Основная профессиональная образовательная программа по специальности СПО предусматривает изучение следующих учебных циклов:</strong>
		    <ul>
		       <liОбщего гуманитарного и социально-экономического</li>
		       <li>Математического и общего естественно-научного</li>
		       <li>Профессионального</li>
		       <ul>
		           <strong>разделов:</strong>
		           <li>Учебная практика</li>
    		       <li>Производственная практика (по профилю специальности)</li>
    		       <li>Производственная практика (преддипломная)</li>
    		       <li>Промежуточная аттестация</li>
    		       <li>государственная (итоговая) аттестация (подготовка и защита выпускной квалификационной работы)</li>
		       </ul>
		    </ul>
		</p>
		
		<p class="text-justify">
		    ОПОП регламентирует цели, ожидаемые результаты, содержание, условия и технологии реализации образовательного процесса, оценку качества подготовки выпускника по данной специальности включает в себя: график учебного процесса, учебный план, рабочие программы учебных курсов, предметов, дисциплин (модулей) и другие материалы, обеспечивающие качество подготовки обучающихся, а также программы учебной и производственной практик и методические материалы, обеспечивающие реализацию соответствующей образовательной технологии.
		</p>
		<p class="text-justify">
		    Целью ОПОП среднего профессионального образования по специальности Автомобиле- и тракторостроение  является развитие у студентов личностных качеств, а также формирование общекультурных компетенций в соответствии с требованиями ФГОС СПО по данной специальности.
		</p>
		<p class="text-justify">
		    При этом формулировка целей ОПОП, как в области воспитания, так и в области обучения, дается с учетом специфики конкретной ОПОП, характеристики групп обучающихся, а также потребностей регионального рынка труда.
		</p>
        
        
        <table class="table table-bordered">
            <tr>
              <td class="active"><strong>Название</strong></td>
              <td class="active"><strong>Файл</strong></td>
            </tr>
           <tr>
              <td class="success">Характеристика профессиональной деятельности выпускников</td>
              <td class="warning"><a href="documents/specialty/6-1.docx" target="_blank">Смотреть</a></td>
           </tr>
             <tr>
              <td class="success">Выдержки из учебного плана</td>
              <td class="warning"><a href="documents/specialty/6-2.docx" target="_blank">Смотреть</a></td>
           </tr>
            <tr>
              <td class="success">Календарный учебный график</td>
              <td class="warning"><a href="documents/..." target="_blank">Смотреть</a></td>
           </tr>
        </table>
        
        
    </div>
</article>