<?php

$title = 'Общежите';
$style = '<link href="css/style/activities.css" rel="stylesheet" />';

echo '<title>'.$title.'</title>';
echo '<head>'.$style.'</head>';

?>



<article>
	<div class="container">
		<div class="bookmark">
			<h2><i class="fa fa-info-circle" aria-hidden="true"></i> Общежите</h2>
		</div>
		
		
		<h4><p class="text-center">Общие положения о студенческом общежитии</p></h4>
	    <div class="info">
	        <p class="text-justify">
	            Студенческое общежитие Федерального государственного образовательного учреждения среднего профессионального образования Волгоградского государственного колледжа управления и новых технологий предназначается для размещения иногородних студентов бюджетных групп.
                Заведующим общежитием является Иванова Марина Александровна. Девятиэтажное здание общежития  разделено на блоки, которые состоят из двух комнат  на  два и три места, также в блоке имеется помещение с санузлом, раковиной, душевой.
            </p>
            <p class="text-justify">
                Размещение студентов производится с соблюдением установленных санитарных норм в соответствии с Положением о студенческом общежитии учебного заведения. Распределение мест в общежитии, утверждение списка студентов на вселение производится по решению администрации колледжа и студенческого профкома и объявляется приказом директора.
                Администрация колледжа и студенческий профком проводят плановую работу по улучшению социально-бытовых условий проживающих в общежитии. Проживающие студенты обеспечены социально-бытовыми помещениями, а именно: кухни, комната с холодильниками, комната для черчения, компьютерный класс, изолятор для больных с острыми заболеваниями, комната отдыха, видеосалон, теннисный зал, на территории колледжа-спортплощадки.
            </p>
            <p class="text-justify">
                В общежитии круглосуточно работают четыре воспитателя с высшим педагогическим образованием, которые ведут строгий контроль  соблюдения Правил проживания и посещения студентами занятий, занимаются индивидуальной воспитательной работой, организацией вечеров, дискотек, различных спортивных соревнований и конкурсов.
            </p>
	        <img src="images/hostel/11.jpg" width="270px" height="200px" />
	        <img src="images/hostel/12.jpg" width="270px" height="200px" />
	        <img src="images/hostel/13.jpg" width="270px" height="200px" />
	        <img src="images/hostel/14.jpg" width="270px" height="200px" />
	        <img src="images/hostel/15.jpg" width="270px" height="200px" />
	        <img src="images/hostel/16.jpg" width="270px" height="200px" />
	        <img src="images/hostel/17.jpg" width="270px" height="200px" />
	        <img src="images/hostel/18.jpg" width="270px" height="200px" />
	        <img src="images/hostel/19.jpg" width="270px" height="200px" />
	        <img src="images/hostel/20.jpg" width="270px" height="200px" />
	        
	    </div>
		
		
		
		
		
		
		<h4><p class="text-center">Общие положения о студенческом общежитии</p></h4>
		<div class="info">
		    <p class="text-justify">На общем собрании студентов общежития избирается орган самоуправления – совет студенческого общежития (студсовет). В этом учебном году в него вошли – 29 человек.</p>
		    <img src="images/hostel/21.jpg" width="270px" height="200px" />
		    
		    <p class="text-left">
		     <strong>Целями деятельности студсовета являются:</strong>
        		    <ul>
        		        <li>Cодействие студентам в решении социально-бытовых и прочих вопросов, затрагивающих интересы студентов</li>
        		        <li>Объединение усилий воспитателей и студсовета на реализацию прав студентов для участия в управлении воспитательным процессом</li>
        		        <li>Представление интересов студентов на всех уровнях</li>
        		    </ul>
		    </p>
		    <p class="text-left">
		     <strong>Задачи деятельности Студенческого совета общежития:</strong>
        		    <ul>
        		        <li>Создание условий для реализации творческого потенциала студентов</li>
        		        <li>Организация отдыха, досуга и оздоровления студентов</li>
        		        <li>Формирование у студентов гражданской и патриотической позиции</li>
        		        <li>Обеспечение гласности всех сторон жизни студентов</li>
        		        <li>Проведение работы, направленной на повышение сознательности студентов и воспитания бережного отношения к имуществу общежития</li>
        		    </ul>
		    </p>
		    <p class="text-justify">
		        В состав студсовета общежития входят: старосты этажей, ответственные за спортсектор, культмассовый сектор, редколлегия, санитарная комиссия. Возглавляет студсовет – председатель, избранный из числа студентов. Старосты этажей отвечают за порядок и дисциплину на этаже, назначают дежурства по кухне, проводят собрания этажа. 
                Санитарная комиссия каждую среду организует проверку   комнат и санблоков, по итогам проверок выпускается «Молния» .  Дважды в год проводится конкурс «На лучшую комнату».  Комнаты победители получают поощрительные призы.
                Культмассовый сектор занимается организацией таких мероприятий, как КВН, «Осенний бал», Новогодний карнавал, Вечер влюбленных, «Юморина», вечера, посвященные 23 февраля и 8 марта, которые проводятся в разной форме.
                В обязанности редколлегии входит выпуск «Молний» , подготовка и проведение конкурса «Поздравительная открытка», поздравление именинников, оформление фотогазет, выпуск плакатов, написание объявлений.
		    </p>
		    <p class="text-justify">
		        Спортивный сектор организует и проводит шахматный и теннисный турниры, соревнования по футболу, волейболу, армрестлингу, «Весёлые Старты»
                Студсовет является связующим звеном между коллективом проживающих и администрацией общежития и колледжа. На заседаниях , которые проводятся 1-2 раза в месяц студсовет общежития ставит перед собой и решает такие вопросы:
                <ul>
                    <li>планирование (вместе с воспитателями) работы на месяц</li>
                    <li>организация спортивных и культурно-массовых мероприятий</li>
                    <li>применение дисциплинарных мер к студентам, нарушающим правила проживания в общежитии</li>
                    <li>поздравление ребят с днем рождения</li>
                    <li>привлечение проживающих к выполнению общественно-полезных работ в общежитии и др.</li>
                </ul>
		    </p>
		    
		    
		    
		   <h4><p class="text-center">Мероприятия</p></h4>
		   <p class="text-justify">
		       Работа студсовета направлена на создание сплоченного коллектива в общежитии. Каждый учебный год начинается с организационных мероприятий: собрания по этажам, а затем проводится общее собрание студентов. 
		   </p>
		    <img src="images/hostel/23.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/24.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/25.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/26.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/27.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/28.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/29.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/30.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/31.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/32.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/33.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/34.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/35.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/36.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/37.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/38.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/39.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/41.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/42.jpg"  width="270px" height="200px" />
		    <img src="images/hostel/43.jpg"  width="270px" height="200px" />
		    
		    
		    
		    
		    
		    
		</div>
		
		
		
		
		
		<h4><p class="text-center">Cтуденческое самоуправление</p></h4>
		
		<p class="text-justify">В настоящее время в общежитии сложилась действенная система студенческого самоуправления в форме студенческого  Совета общежития.</p>
		
		
		<div class="row">
    		<div class="col-md-6">
        		    <strong>Задачи деятельности студсовета:</strong>
        		    <ul>
        		        <li>Cоздание условий для реализации творческого потенциала студентов</li>
        		        <li>Организация отдыха, досуга и оздоровления студентов</li>
        		        <li>Формирование у студентов гражданской и патриотической позиции</li>
        		        <li>Обеспечение гласности всех сторон жизни студентов</li>
        		        <li>Проведение работы, направленной на повышение сознательности студентов и воспитание бережного отношения к имуществу общежития</li>
        		    </ul>
    		</div>
    		
    		<div class="col-md-6">
        		    <strong>Целями деятельности студсовета являются:</strong>
        		    <ul>
        		        <li>Cодействие студентам в решении социально-бытовых и прочих вопросов, затрагивающих интересы студентов</li>
        		        <li>Объединение усилий воспитателей и студсовета на реализацию прав студентов для участия в управлении воспитательным процессом</li>
        		        <li>Представление интересов студентов на всех уровнях</li>
        		    </ul>
    		</div>
		</div>
		
		<div class="info">
    		<p class="text-justify">Студсовет формируется из студентов, проживающих в общежитии. Члены студсовета избираются открытым голосованием на общем собрании студентов общежития.  В этом учебном году  в него вошли – 37 человек</p>
    		<img src="images/hostel/1.jpg" width="400px" height="300px" />
    		
    		
    		<p class="text-justify">В  состав студсовета входят:  старосты этажей, ответственные за спортсектор, культмассовый сектор, сектор по информационной работе, сектор контроля санитарного состояния, вновь организованный в этом учебном году – социально-правовой сектор, ответственные за видеотехнику.  Возглавила  вновь избранный студсовет  председатель – Асатова Алёна.</p>
    		<img src="images/hostel/2.jpg" width="300px" height="350px" />
    		   
    		  
		    <p class="text-justify">Старосты этажей отвечают за порядок и дисциплину на этаже, назначают и контролируют дежурства по кухне, проводят собрания этажа, организуют подготовку номеров художественной самодеятельности.<br>3 этаж – Ермаков Иван; 4 этаж – Маковкин Михаил; 5 этаж –  Ким Александр; 6 этаж – Джапаридзе Михаил; 7 этаж -  Голованёв Сергей; 8 этаж – Кузнецова Анна; 9 этаж – Ляпина  Анастасия</p>
		    <img src="images/hostel/3.png" width="300px" height="230px" />
		    
		    
		    <p class="text-justify">В санитарную  комиссию (сектор контроля санитарного состояния) в этом году вошли:   Ушакова Людмила, Шаповалова Мария, Бровкова Татьяна, Ахмадов Имран.</p>
		    <img src="images/hostel/4.jpg" width="300px" height="200px" />
		    
		    
		    <p class="text-justify">Каждую среду  ребята организуют проверку   комнат и санблоков, по итогам проверок выпускается «Молния» .  Дважды в год проводится конкурс «На лучшую комнату».  Комнаты победители получают поощрительные призы.  В этом учебном году это:</p>
    		    <ul>
    		        <li>904 А</li>
    		        <li>906 А</li>
    		        <li>907 Б</li>
    		        <li>908 А</li>
    		        <li>806</li>
    		        <li>807 А</li>
    		        <li>808</li>
    		        <li>704 А</li>
    		        <li>607</li>
    		        <li>504 А</li>
    		        <li>405 Б</li>
    		        <li>407</li>
    		        <li>308 А</li>
    		    </ul>
		    
		    <img src="images/hostel/5.jpg" width="360px" height="250px" />
		    <img src="images/hostel/6.jpg" width="360px" height="250px" />
		    <img src="images/hostel/7.jpg" width="360px" height="250px" />
		    
		    
		    <p class="text-justify">Культмассовый сектор занимается организацией таких мероприятий, как КВН, «Осенний бал», Новогодний карнавал, Вечер влюбленных, «Юморина», вечера, посвященные 23 февраля и 8 марта, которые проводятся в разной форме.   В этом году в  состав культмассового сектора  вошли:   Ляпина Анастасия, Короткова Яна, Максимова Татьяна, Анфилофьева Надежда, Джапаридзе Михаил, Осадший Денис, Юдина Александра.</p>
		    <img src="images/hostel/8.jpg" width="300px" height="230px" />
		    
		    
		    <p class="text-justify">В обязанности сектора по информационной работе (редколлегии)  входит   подготовка и проведение конкурса «Поздравительная открытка», поздравление именинников, оформление фотогазет, выпуск плакатов, написание объявлений: Марченко Марина, Короткова Анна, Блохин Алексей, Рвачёв Павел, Гаврилов Николай, Мусоева Мария</p>
		    <img src="images/hostel/9.jpg" width="300px" height="230px" />
		    
		    
		    <p class="text-justify">Спортивно-оздоровительный  сектор организует и проводит шахматный и теннисный турниры, соревнования по футболу, волейболу, армрестлингу, «Весёлые Старты»</p>
		    <img src="images/hostel/10.jpg" width="300px" height="230px" />
		    
		    <p class="text-left">
		        Студсовет является связующим звеном между коллективом проживающих и администрацией общежития и колледжа. На заседаниях , которые проводятся 1-2 раза в месяц  студсовет общежития ставит перед собой и решает такие вопросы:
		        <ul>
		            <li>Планирование (вместе с воспитателями) работы на месяц</li>
		            <li>Организация спортивных и культурно-массовых мероприятий</li>
		            <li>Применение дисциплинарных мер к студентам, нарушающим правила проживания в общежитии</li>
		            <li>Поздравление ребят с днем рождения</li>
		            <li>Привлечение проживающих к выполнению общественно-полезных работ в общежитии и др.</li>
		        </ul>
		    </p>
		    

		</div>
		
		<table class="table table-bordered">
            <tr>
              <td class="active"><strong>Название</strong></td>
              <td class="active"><strong>Файл</strong></td>
            </tr>
           <tr>
              <td class="success">Мероприятия 2009-2010</td>
              <td class="warning"><a href="documents/hotel/2009-2010.docx" target="_blank">Смотреть</a></td>
           </tr>
             <tr>
              <td class="success">Мероприятия 2010-2011</td>
              <td class="warning"><a href="documents/hotel/2010-2011.docx" target="_blank">Смотреть</a></td>
           </tr>
           <tr>
              <td class="success">Мероприятия 2011-2012</td>
              <td class="warning"><a href="documents/hotel/2011-2012.docx" target="_blank">Смотреть</a></td>
           </tr>
           <tr>
              <td class="success">Мероприятия 2012-2013</td>
              <td class="warning"><a href="documents/hotel/2012-2013.docx" target="_blank">Смотреть</a></td>
           </tr>
           <tr>
              <td class="success">Мероприятия 2013-2014</td>
              <td class="warning"><a href="documents/hotel/2013-2014.docx" target="_blank">Смотреть</a></td>
           </tr>
           <tr>
              <td class="success">Мероприятия 2014-2015</td>
              <td class="warning"><a href="documents/hotel/2014-2015.docx" target="_blank">Смотреть</a></td>
           </tr>
           <tr>
              <td class="success">Мероприятия 2015-2016</td>
              <td class="warning"><a href="documents/hotel/2015-2016.docx" target="_blank">Смотреть</a></td>
           </tr>
        </table>
		
		
		
	</div>
</article>