<?php

$title = 'Новости';
$style = '<link href="css/style/news.css" rel="stylesheet" />';

echo '<title>'.$title.'</title>';
echo '<head>'.$style.'</head>';

?>



<article>
	<div class="container">
		<div class="bookmark">
			<h2><i class="fa fa-newspaper-o" aria-hidden="true"></i> Новости</h2>
		</div>
		
		
			<div class="row">
		    <div class="col-md-12">
		        
		        <div class="border-news">
		            <h4 class="text-left"><strong>Торжественное мероприятие, посвященное 71 годовщине Победы в Великой Отечественной войне</strong></h4>
		            <p class="text-justify">
		                «Я иногда думаю, чтобы было, если бы мы родились в другое время?! В этой же стране, в этом же городе, но немного раньше…»

                        В канун празднования 9 мая в актовом зале  прошло торжественное мероприятие, посвященное 71 годовщине Победы в Великой Отечественной войне.
                        В зале присутствовали ветераны Великой Отечественной войны, Дети военного Сталинграда, преподаватели, сотрудники и студенты. Все собравшиеся в зале пришли, чтобы выразить свое уважение и преклонение ветеранам. Прозвучали песни и стихи о войне, которые никого не оставили равнодушными. 
                        В свою очередь было представлено слово и ветеранам, которые рассказали о том, как воевали и где встретили Великую Победу.
		            </p>
		            <p class="text-center">
		                <img src="images/news/2.jpg" width="300px" height="200px" />
		                <img src="images/news/21.jpg" width="300px" height="200px" />
		                <img src="images/news/22.jpg" width="300px" height="200px" />
		                <img src="images/news/23.jpg" width="300px" height="200px" />
		                <img src="images/news/24.jpg" width="300px" height="200px" />
		                <img src="images/news/25.jpg" width="300px" height="200px" />
		                <img src="images/news/26.jpg" width="300px" height="200px" />
		                <img src="images/news/27.jpg" width="300px" height="200px" />
		            </p>
		            <p class="text-justify">
		               Каждое поколение имеет свое восприятие минувшей войны, место и значение которой в жизни народов нашей страны оказались настолько значительными, что она вошла в их историю как Великая Отечественная. Даты 22 июня 1941 года и 9 мая 1945 года навсегда останутся в памяти народов России. 
                       Низкий поклон ветеранам Великой отечественной Войны, за  то, что когда-то не жалея своей жизни вы защищали нашу Родину и за то что мы живем в мирное время! Мы говорим Вам большое спасибо!
		            </p>
		            <address class="text-right"><strong>Начальник отдела УВР, Гуськова Л.Е.</strong></address>
		        </div>
		        
		    </div>
		</div>
		
		
	</div>
</article>