<?php

$title = 'Новости';
$style = '<link href="css/style/news.css" rel="stylesheet" />';

echo '<title>'.$title.'</title>';
echo '<head>'.$style.'</head>';

?>



<article>
	<div class="container">
		<div class="bookmark">
			<h2><i class="fa fa-newspaper-o" aria-hidden="true"></i> Новости</h2>
		</div>
		
		
		
		
		
		<div class="row">
		    <div class="col-md-12">
		        
		        <div class="border-news">
		            <h4 class="text-left"><strong>9 Мая в корпусе «Б»</strong></h4>
		            <p class="text-justify">
		               9 Мая – священная дата в Отечественной истории. Жесточайшая война XX века унесла десятки миллионов жизней. 1418 дней и ночей наша страна жила в невиданном напряжении, ежедневно теряя тысячи людей. Война гнула и ломала человеческие судьбы, перепахивала российскую землю окопами, воронками, братскими могилами.
		            </p>
		            <p class="text-center">
		                <img src="images/news/3.jpg" width="300px" height="200px" />
		                <img src="images/news/31.jpg" width="300px" height="200px" />
		                <img src="images/news/32.jpg" width="150px" height="200px" />
		                <img src="images/news/33.jpg" width="150px" height="200px" />
		            </p>
		            <p class="text-justify">
		               Вместе с тем эта кровавая война показала всему миру величайшее мужество и силу духа нашего народа.
                        В корпусе «Б» ГБПОУ ВКУиНТ прошел традиционный праздничный концерт, посвященный Дню Победы! В исполнении наших студентов прозвучали песни военных лет. Завершал концерт вальс Победы. Главная цель нашего мероприятия – воспитать патриотизм, уважение, чувство гордости и благодарности к великим подвигам героев Великой Отечественной войны.
		            </p>
		            <p class="text-left">Люди! Покуда сердца стучатся,- помните!<br>
                        Какою ценой завоевано счастье,- пожалуйста, помните!<br>
                        Песню свою отправляя в полет,- помните!<br>
                        О тех, кто уже никогда не споет,- помните!<br>
                        Детям своим расскажите о них, чтоб запомнили!<br>
                        Детям детей расскажите о них, чтобы тоже запомнили!<br>
                     </p>
		            <address class="text-right"><strong>Михеева Екатерина гр.05-Б</strong></address>
		        </div>
		        
		    </div>
		</div>
		
		
		
		
		
	</div>
</article>